<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
	#privacy-div{
		width: 900px;
		margin-right: auto;
		margin-left: auto;
	}
</style>
</head>
<body>

	<jsp:include page="../common/header.jsp"/>
	
	<div id="privacy-div">
	
	<br>

	<h1>
		<p style="text-align: center; text-decoration: underline">개인정보
			취급방침</p>
	</h1>

	<h3>1. 개인정보의 처리 목적</h3>
	<ul>
		<p>PODO(이하 ‘사이트’라고 합니다)는 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의
			용도로는 이용하지 않습니다.</p>
		<ul>
			<li><p>고객 가입의사 확인, 고객에 대한 서비스 제공에 따른 본인 식별. 인증, 회원자격 유지. 관리,
					물품 또는 서비스 공급에 따른 금액 결제, 물품 또는 서비스의 공급. 배송 등</p></li>
		</ul>
	</ul>

	<h3>2. 개인정보의 처리 및 보유 기간</h3>

	<ul>
		<p>① 사이트는 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유․이용기간 또는 법령에 따른 개인정보
			보유․이용기간 내에서 개인정보를 처리․보유합니다.</p>
		<p>② 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>

		<ul>
			<li><p>1. 고객 가입 및 관리 : 서비스 이용계약 또는 회원가입 해지시까지, 다만 채권․채무관계
					잔존시에는 해당 채권․채무관계 정산시까지</p></li>
			<li><p>2. 전자상거래에서의 계약․청약철회, 대금결제, 재화 등 공급기록 : 5년</p></li>
		</ul>
	</ul>


	<h3>3. 개인정보의 제3자 제공</h3>

	<ul>
		<p>사이트는 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를
			제3자에게 제공하지 않습니다.</p>
	</ul>

	<h3>4. 정보주체의 권리,의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</h3>

	<ul>
		<p>정보주체는 사이트에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
		<ul>
			<li><p>1. 개인정보 열람요구</p></li>
			<li><p>2. 오류 등이 있을 경우 정정 요구</p></li>
			<li><p>3. 삭제요구</p></li>
			<li><p>4. 처리정지 요구</p></li>
		</ul>

	</ul>

	<h3>5. 처리하는 개인정보의 항목 작성</h3>

	<ul>
		<p>① 사이트는 회원가입, 상담, 서비스 신청 등 서비스 제공 및 계약이행을 위해 아래와 같이 개인정보를 수집할 수
			있습니다.</p>
		<ul>
			<li><p>아이디(이메일 주소), 비밀번호, 이름, 생년월일, 성별</p></li>
		</ul>

		<p>② 사이트는 회원이 이벤트, 프로모션에 참여하는 경우 아래의 정보를 수집할 수 있습니다.</p>
		<ul>
			<li><p>이름, 이메일 주소, 휴대전화번호, 주소, 생년월일</p></li>
		</ul>

		<p>➂ 서비스 이용과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.</p>
		<ul>
			<li><p>서비스 이용(정지) 기록, 접속 로그, 쿠키, 접속 IP정보</p></li>
		</ul>
	</ul>


	<h3>6. 개인정보의 파기</h3>

	<ul>
		<p>사이트는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한
			및 방법은 다음과 같습니다.</p>
		<ul>
			<p>파기절차이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타
				관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가
				아니고서는 다른 목적으로 이용되지 않습니다.-파기기한이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의
				종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게
				되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</p>
		</ul>
	</ul>

	<h3>7. 회원의 권리와 의무</h3>

	<ul>
		<p>회원은 본인의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해주시기 바랍니다. 이용자가 입력한
			부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력 할 경우 계정의
			이용이 제한될 수 있습니다.</p>

		<p>사이트가 운영하는 서비스를 이용하는 회원은 개인정보를 보호 받을 권리와 함께 스스로를 보호하고 타인의 정보를
			침해하지 않을 의무도 가지고 있습니다. 회원은 아이디(ID), 비밀번호를 포함한 개인정보가 유출되지 않도록 조심 하여야
			하며, 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해야 합니다. 만약 이 같은 책임을 다하지 못하고 타인의 정보
			및 타인의 존엄성을 훼손할 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」등에 의해 처벌 받을 수 있습니다.</p>

	</ul>
	<h3>8. 개인정보 보호책임자 작성</h3>

	<ul>
		<p>① 사이트는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및
			피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
	</ul>

	<ul>
		<p>② 정보주체께서는 사이트의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리,
			피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 운영자는 정보주체의 문의에 대해 지체
			없이 답변 및 처리해드릴 것입니다.</p>
	</ul>

	<h3>9. 개인정보 처리방침 변경</h3>

	<ul>
		<p>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는
			변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
	</ul>


	<p>본 방침은 2019년 12월 1일부터 적용됩니다.</p>
	
	
	</div>
	
	<jsp:include page="../common/footer.jsp"/>


</body>
</html>